[
    "i wanna abuse you - Sophie ",
    "anyways em you should teach me how to erp sometime - Sophie",
    "Sophie closed the Discord window. 'There,' she said. 'Now I will not distract myself anymore. 'But we can open Discord again,' said Emily. 'That is true,' said Sophie. - Sophie",
    "Professor sophie I'm failing your class! I'll do a-anything to p-pass... >.< - Em",
    "i’ll do anything to pass your class professor sophie - Snowy",
    "Time to go trans - Steph",
    "yo em wanna be my free fleshlight - JJ",
    "i wanna watch people die - Snowy",
    "oh yeah shoot your big opinion article in my mouth - Snowy",
    "Ummmderstandavoe - Em",
    "I love Hitler he's a daddy - Em",
    "I rather be tied down than learn acronyms - Em",
    "its my first time so please be gentle - Sophie",
    "My culture is good and black culture is bad - May",
    "no im a stupid baby, nya - Sophie",
    "Hey Em, what size pussy you wear - Dobbers",
    "how come when girls get a dildo it’s fine but when a bot gets a 240 Volt FuckMaster Pro 5000 blowup latex doll it’s weird - Snowy",
    "Go ahead, call the police, they can't unfuck your dog - Em",
    "1,000 people died today, Poggers - Sophie",
    "trust the asians to fuck it up - Sophie",
    "Piss - Allie",
    "I could become a chocolate master - May",
    "ass is very pog but the asshole itself being pog is very debatable for me - Snowy",
    "honestly I wouldn't be opposed to getting my eye fucked - Em",
    "I want a wife so i can abuse her - Kiru",
    "the only person i want to abuse is em because it would be funny - Sophie",
    "Based on my monster cock retard -  Kiru",
    "im a grower not a shower ok - Em",
    "i like to listen to the audio recordings from the japanese torture experiments on the chinese populous in the mornings to wake me up - Em",
    "Pepega more like pepeg me - Em",
    "please give me cock. i want cock - Snowy",
    "i just learned a boypussy is an asshole. just an asshole. utterly devastated - Snowy",
    "haha wouldnt it be funny if u gave me server owner *spams child porn* - Matt"
]
